/* Localized name of Horizon help book */
"CFBundleHelpBookName" = "Mac 版 Horizon Client 說明";

/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "Copyright (C) 2000-2025 Omnissa. 版權所有。本產品受美國及其他國家/地區的著作權和智慧財產權法以及國際條約保護。Omnissa 產品受以下網站所列出的一項或多項專利保護:\nhttps://www.omnissa.com/omnissa-patent-information/。\nOmnissa、Omnissa 標誌、Workspace ONE 和 Horizon 係 Omnissa 在美國和其他管轄區域的註冊商標或商標。此處提到的其他所有商標和名稱分別是其各自公司的商標。「Omnissa」係指 Omnissa, LLC、Omnissa International Unlimited Company 和/或其子公司。";
